
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "terminé";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Terminé";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Appliquer les ajustements du titre";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "réinitialiser les réglages de police";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Réinitialiser les réglages de police";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Réinitialiser le style de titre";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Réinitialiser";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "font family"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "famille de police";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Font Family"; ObjectID = "51"; */
"51.ibExternalAccessibilityHelp" = "Famille de police";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a font"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "Choisir une police";

/* Class = "NSMenuItem"; title = "font name"; ObjectID = "54"; */
"54.title" = "nom de la police";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "65"; */
"65.title" = "Police :";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[0] = "B"; ObjectID = "69"; */
"69.ibShadowedLabels[0]" = "B";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[1] = "I"; ObjectID = "69"; */
"69.ibShadowedLabels[1]" = "I";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[2] = "O"; ObjectID = "69"; */
"69.ibShadowedLabels[2]" = "O";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[0] = "Make the text bold"; ObjectID = "69"; */
"69.ibShadowedToolTips[0]" = "Mettre le texte en gras";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[1] = "Make the text italic"; ObjectID = "69"; */
"69.ibShadowedToolTips[1]" = "Mettre le texte en italique";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[2] = "Make the text outlined"; ObjectID = "69"; */
"69.ibShadowedToolTips[2]" = "Ajouter un contour au texte";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "couleur de police";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "70"; */
"70.ibExternalAccessibilityHelp" = "Couleur de police";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "Sélectionner la couleur du texte";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[0] = "Align the text left"; ObjectID = "84"; */
"84.ibShadowedToolTips[0]" = "Aligner le texte à gauche";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[1] = "Center text"; ObjectID = "84"; */
"84.ibShadowedToolTips[1]" = "Centrer le texte";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[2] = "Align the text right"; ObjectID = "84"; */
"84.ibShadowedToolTips[2]" = "Aligner le texte à droite";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[3] = "No alignment"; ObjectID = "84"; */
"84.ibShadowedToolTips[3]" = "Pas d’alignement";

/* Class = "NSComboBox"; ibShadowedToolTip = "Adjust the font size"; ObjectID = "98"; */
"98.ibShadowedToolTip" = "Ajuster la taille de la police";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[0] = "36"; ObjectID = "99"; */
"99.ibShadowedObjectValues[0]" = "36";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[1] = "58"; ObjectID = "99"; */
"99.ibShadowedObjectValues[1]" = "58";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[2] = "80"; ObjectID = "99"; */
"99.ibShadowedObjectValues[2]" = "80";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[3] = "102"; ObjectID = "99"; */
"99.ibShadowedObjectValues[3]" = "102";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[4] = "124"; ObjectID = "99"; */
"99.ibShadowedObjectValues[4]" = "124";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[5] = "146"; ObjectID = "99"; */
"99.ibShadowedObjectValues[5]" = "146";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[6] = "168"; ObjectID = "99"; */
"99.ibShadowedObjectValues[6]" = "168";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[7] = "190"; ObjectID = "99"; */
"99.ibShadowedObjectValues[7]" = "190";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[8] = "212"; ObjectID = "99"; */
"99.ibShadowedObjectValues[8]" = "212";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[9] = "234"; ObjectID = "99"; */
"99.ibShadowedObjectValues[9]" = "234";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[10] = "256"; ObjectID = "99"; */
"99.ibShadowedObjectValues[10]" = "256";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[11] = "278"; ObjectID = "99"; */
"99.ibShadowedObjectValues[11]" = "278";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[12] = "300"; ObjectID = "99"; */
"99.ibShadowedObjectValues[12]" = "300";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "Image dans l’image, pas de couleur de bordure";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "107"; */
"107.ibExternalAccessibilityHelp" = "Image dans l’image, pas de couleur de bordure";

/* Class = "NSTextFieldCell"; title = "Themed titles cannot be adjusted"; ObjectID = "137"; */
"137.title" = "Les titres à thème ne peuvent pas être ajustés";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "142"; */
"142.ibExternalAccessibilityDescription" = "couleur de l’arrière-plan";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Background Color"; ObjectID = "142"; */
"142.ibExternalAccessibilityHelp" = "Couleur d’arrière-plan";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the background color"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Sélectionner la couleur d’arrière-plan";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "145"; */
"145.ibExternalAccessibilityDescription" = "couleur de police";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "145"; */
"145.ibExternalAccessibilityHelp" = "Couleur de police";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "145"; */
"145.ibShadowedToolTip" = "Sélectionner la couleur du texte";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "148"; */
"148.title" = "Texte :";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "150"; */
"150.title" = "Arrière-plan :";
